public class Main {
    public static void main(String[] args)
    {
    /*  Тест тапшыруу программасын жазыныз.Тест деген класста final String[5]массивдин
        ичинде 5 суроо жана ар бир суроого 3 варианттары бар.
        Ошол эле класста жооптору бар ошол суроолорго(поле массив).
        Метод жазыныз тесттенОтту деген, ар бир суроо варианттары менен крнсольго чыгып
        анан сизден ушул 3 варианттын бирин танда деген соз чыксын (a, b, c)эгер сиз башка
        эле вариант тандасаныз, мисалы j же s анда программаныз ошибка ыргытсын «туура танда»деп.
        Суроолорду баарына жооп берген сон сиздин баллынызды санап чыгарып берсин(при
        подсчете баллов, программа должна считать по 100балльной шкале).*/
        Test test = new Test();
        test.answer();

    }
}